INSERT INTO CONTRACT (number_route, description, price, date, number_auto)
values ('47', 'последний ряд 3 место', 20, '2019-02-14 12:00:00', 'у333ек'),
       ('4', '4 ряд 2 место', 15, '2019-02-14 13:00:00', 'п376ощ'),
       ('1', '3 ряд 1 место', 10, '2019-02-14 14:00:00', 'в284др'),
       ('37', '3 ряд 1 место', 10, '2019-02-14 15:00:00', 'ы379рк'),
       ('23', 'последний ряд 2 место', 10, '2019-02-14 16:00:00', 'в264тк'),
       ('47', 'последний ряд 2 место', 10, '2019-02-14 17:00:00', 'ч338еу');
insert into customer (login)
values ('Vozila')